{"a": 1, "the": 2, "to": 3, "i": 4, "you": 5, "what": 6, "do": 7, "was": 8, "it": 9, "did": 10, "in": 11, "of": 12, "why": 13, "and": 14, "is": 15, "because": 16, "they": 17, "my": 18, "on": 19, "he": 20, "but": 21, "about": 22, "call": 23, "with": 24, "get": 25, "how": 26, "for": 27, "an": 28, "say": 29, "have": 30, "that": 31, "just": 32, "his": 33, "are": 34, "it's": 35, "when": 36, "hear": 37, "got": 38, "can": 39, "does": 40, "at": 41, "one": 42, "me": 43, "go": 44, "from": 45, "so": 46, "into": 47, "all": 48, "be": 49, "out": 50, "don't": 51, "if": 52, "two": 53, "know": 54, "never": 55, "where": 56, "up": 57, ".": 58, "no": 59, "i'm": 60, "always": 61, "can't": 62, "other": 63, "who": 64, "it’s": 65, "their": 66, "little": 67, "it.": 68, "man": 69, "she": 70, "your": 71, "really": 72, "many": 73, "take": 74, "what's": 75, "had": 76, "were": 77, "not": 78, "only": 79, "make": 80, "as": 81, "then": 82, "see": 83, "they're": 84, "between": 85, "people": 86, "want": 87, "like": 88, "last": 89, "said": 90, "dad": 91, "we": 92, "going": 93, "used": 94, "put": 95, "don’t": 96, "him": 97, "first": 98, "i’m": 99, "some": 100, "made": 101, "this": 102, "will": 103, "kind": 104, "told": 105, "there": 106, "me.": 107, "bar": 108, "time": 109, "wife": 110, "light": 111, "bad": 112, "by": 113, "dog": 114, "heard": 115, "what’s": 116, "someone": 117, "has": 118, "walks": 119, "cut": 120, "come": 121, "tell": 122, "gets": 123, "too": 124, "think": 125, "wanted": 126, "new": 127, "there’s": 128, "couldn't": 129, "now": 130, "difference": 131, "use": 132, "best": 133, "down": 134, "took": 135, "i’ve": 136, "says": 137, "guy": 138, "right": 139, "cross": 140, "called": 141, "joke": 142, "than": 143, "over": 144, "favorite": 145, "change": 146, "night": 147, "didn't": 148, "her": 149, "look": 150, "around": 151, "–": 152, "went": 153, "been": 154, "asked": 155, "high": 156, "says,": 157, "give": 158, "broke": 159, "chicken": 160, "work": 161, "now.": 162, "after": 163, "let": 164, "thought": 165, "fired": 166, "factory": 167, "well,": 168, "way": 169, "trust": 170, "three": 171, "you.": 172, "something": 173, "me,": 174, "book": 175, "pretty": 176, "ever": 177, "i've": 178, "broken": 179, "day.": 180, "doctor:": 181, "good": 182, "still": 183, "girl": 184, "big": 185, "doctor": 186, "ate": 187, "red": 188, "bartender": 189, "feeling": 190, "ocean": 191, "that's": 192, "walked": 193, "you've": 194, "knew": 195, "well": 196, "talking": 197, "down.": 198, "should": 199, "more": 200, "making": 201, "clock": 202, "back.": 203, "car": 204, "which": 205, "charged": 206, "eat": 207, "nice": 208, "trees?": 209, "back": 210, "turns": 211, "before": 212, "addicted": 213, "them": 214, "store": 215, "keeps": 216, "music": 217, "doesn't": 218, "name": 219, "asks": 220, "would": 221, "turned": 222, "bathroom?": 223, "decided": 224, "tried": 225, "dad:": 226, "bees": 227, "or": 228, "hang": 229, "cow": 230, "sea": 231, "could": 232, "blue": 233, "thanks": 234, "job": 235, "fish": 236, "water?": 237, "today": 238, "days": 239, "day,": 240, "house": 241, "any": 242, "long": 243, "things": 244, "thing": 245, "they’re": 246, "type": 247, "orange": 248, "start": 249, "left": 250, "side": 251, "he's": 252, "didn’t": 253, "skeleton": 254, "road?": 255, "hot": 256, "tomato": 257, "saw": 258, "i'll": 259, "kid": 260, "fly": 261, "hand,": 262, "second": 263, "…": 264, "woke": 265, "better": 266, "stop": 267, "find": 268, "even": 269, "wasn't": 270, "enough": 271, "invented": 272, "pirate": 273, "run": 274, "wall?": 275, "sore": 276, "lightbulb?": 277, "world?": 278, "police": 279, "caught": 280, "finger": 281, "pizza": 282, "night.": 283, "fix": 284, "clean": 285, "door": 286, "belt": 287, "was,": 288, "read": 289, "bit": 290, "like?": 291, "group": 292, "pig": 293, "tree": 294, "milk": 295, "around.": 296, "cat": 297, "wish": 298, "guitar": 299, "duck": 300, "under": 301, "snow": 302, "words.": 303, "dentist?": 304, "hit": 305, "through": 306, "water.": 307, "apparently": 308, "nobody": 309, "\"dad,": 310, "dad,": 311, "sure": 312, "legs?": 313, "hard": 314, "news": 315, "write": 316, "can’t": 317, "school?": 318, "out,": 319, "earth": 320, "much": 321, "stuck": 322, "very": 323, "four": 324, "learn": 325, "off": 326, "great": 327, "most": 328, "word": 329, "there's": 330, "ghosts": 331, "stealing": 332, "open": 333, "those": 334, "elephant": 335, "glass": 336, "goes": 337, "without": 338, "stick.": 339, "wear": 340, "pants": 341, "today,": 342, "lost": 343, "cheese": 344, "nothing": 345, "head": 346, "worst": 347, "hate": 348, "bought": 349, "on.": 350, "2nd,": 351, "ladder.": 352, "win": 353, "blood": 354, "race?": 355, "short": 356, "buy": 357, "joke?": 358, "help": 359, "tender": 360, "whole": 361, "off?": 362, "another": 363, "chances": 364, "seen": 365, "shouldn't": 366, "steal": 367, "pun": 368, "medium": 369, "catholic.": 370, "parrot?": 371, "birds": 372, "south": 373, "far": 374, "walk.": 375, "hold": 376, "elevator": 377, "experience.": 378, "i'd": 379, "log": 380, "taste": 381, "leave": 382, "\"i'm": 383, "face.": 384, "fish?": 385, "remote": 386, "yesterday.": 387, "putting": 388, "honey": 389, "guess": 390, "baby": 391, "enjoy": 392, "guilty": 393, "throw": 394, "restaurant": 395, "arrr!": 396, "love": 397, "traffic": 398, "bed?": 399, "trying": 400, "lean": 401, "that’s": 402, "site": 403, "americans": 404, "something.": 405, "fastest": 406, "kids": 407, "playing": 408, "battery.": 409, "off.": 410, "once...": 411, "may": 412, "apple": 413, "watched": 414, "rolling": 415, "died": 416, "advice": 417, "fruit?": 418, "tree?": 419, "late": 420, "i’ll": 421, "bad,": 422, "trees": 423, "seem": 424, "sky": 425, "rap": 426, "matter?": 427, "irrelephant.": 428, "fell": 429, "time,": 430, "scared": 431, "sleep?": 432, "forest": 433, "password?": 434, "hand?": 435, "cashier": 436, "‘no,": 437, "myself": 438, "me:": 439, "humans": 440, "frequency": 441, "4": 442, "old": 443, "son": 444, "no,": 445, "matter": 446, "trick": 447, "dogs": 448, "found": 449, "boss": 450, "aren't": 451, "corn": 452, "fire": 453, "hole": 454, "foot": 455, "every": 456, "sitting": 457, "looks": 458, "surprised": 459, "look,": 460, "tune": 461, "wedding": 462, "bee": 463, "snowman": 464, "man?": 465, "smell": 466, "hum?": 467, "driving": 468, "street": 469, "everything.": 470, "walk": 471, "needed": 472, "cats": 473, "stepped": 474, "beach?": 475, "might": 476, "lives": 477, "wondering": 478, "getting": 479, "clicked.": 480, "green": 481, "grape": 482, "cats?": 483, "stay": 484, "empire": 485, "state": 486, "building": 487, "sick": 488, "florist,": 489, "leaves.": 490, "skeletons": 491, "stand": 492, "sandwich.": 493, "coffin.": 494, "grow": 495, "them!": 496, "there.": 497, "odd": 498, "beef.": 499, "fall": 500, "everything": 501, "plate": 502, "magic": 503, "news?": 504, "cheese.": 505, "feel": 506, "hiding": 507, "reading": 508, "history": 509, "glue": 510, "working": 511, "keep": 512, "up.": 513, "go.": 514, "stole": 515, "each": 516, "six": 517, "months.": 518, "movie": 519, "brain": 520, "man.": 521, "hipster": 522, "weigh?": 523, "judge": 524, "turn": 525, "proud": 526, "finished": 527, "puzzle": 528, "school.": 529, "jokes": 530, "library": 531, "cows": 532, "believe": 533, "won't": 534, "dance?": 535, "hands": 536, "door.": 537, "seven": 538, "hare": 539, "lack": 540, "dad.": 541, "bear": 542, "bunny": 543, "arrested": 544, "them.": 545, "song": 546, "february": 547, "april": 548, "such": 549, "chess": 550, "am": 551, "scientist": 552, "pointless.": 553, "panda": 554, "replies": 555, "peanuts": 556, "walking": 557, "street.": 558, "local": 559, "gave": 560, "weasel": 561, "bar.": 562, "language": 563, "sign": 564, "rip-off.": 565, "mind,": 566, "happens": 567, "down?": 568, "accidentally": 569, "fowl": 570, "probably": 571, "sheep": 572, "shop.": 573, "cookie": 574, "cry?": 575, "invention": 576, "one.": 577, "its": 578, "moon": 579, "bike": 580, "lot.": 581, "away.": 582, "also": 583, "diving?": 584, "they’d": 585, "meat": 586, "supermarket": 587, "while": 588, "couple": 589, "need": 590, "teeth": 591, "tooth": 592, "2": 593, "pirates": 594, "lunch?": 595, "ears": 596, "held": 597, "doesn’t": 598, "barcodes": 599, "battleships?": 600, "scandinavian.": 601, "part": 602, "control": 603, "low": 604, "2nd": 605, "space": 606, "whales": 607, "band": 608, "friends": 609, "behind": 610, "haven't": 611, "yet.": 612, "white": 613, "q:": 614, "a:": 615, "sell": 616, "shoes": 617, "game": 618, "dying": 619, "train": 620, "watch": 621, "vegetarian": 622, "somebody": 623, "2?": 624, "training": 625, "teeth?": 626, "dead": 627, "takes": 628, "drive": 629, "thesaurus": 630, "pages": 631, "angry": 632, "“sorry": 633, "years": 634, "resolution": 635, "cause": 636, "day": 637, "pain": 638, "soft": 639, "for?": 640, "sounds": 641, "bar,": 642, "serve": 643, "food": 644, "diet.": 645, "play": 646, "met": 647, "prevent": 648, "having": 649, "brown": 650, "commissar!": 651, "you’re": 652, "soda": 653, "twitter.": 654, "follow": 655, "completely": 656, "dorito": 657, "cool": 658, "hair?": 659, "on?": 660, "taking": 661, "diet,": 662, "person": 663, "\"what": 664, "anything": 665, "soon": 666, "burn": 667, "nervous": 668, "broom": 669, "prison?": 670, "pair": 671, "line": 672, "zoo.": 673, "know,": 674, "terrible.": 675, "horse": 676, "dressed": 677, "whose": 678, "guts.": 679, "nut": 680, "chased": 681, "nut?": 682, "cashew!": 683, "you'": 684, "ve": 685, "shopping": 686, "center,": 687, "mall.": 688, "mixer": 689, "work,": 690, "whisk": 691, "willing": 692, "take.": 693, "stadium": 694, "game?": 695, "fans": 696, "left.": 697, "dark": 698, "ages?": 699, "knights.": 700, "steak": 701, "rare": 702, "done.": 703, "blush?": 704, "salad": 705, "dressing.": 706, "wandering": 707, "nun?": 708, "roman": 709, "creature": 710, "smarter": 711, "spelling": 712, "bee.": 713, "often": 714, "looked...": 715, "garden": 716, "fences.": 717, "playground?": 718, "slide.": 719, "winter?": 720, "centipedes's": 721, "beatle": 722, "song?": 723, "hand...": 724, "using": 725, "uplifting": 726, "frank,": 727, "name.": 728, "slept": 729, "fireplace.": 730, "moon-rock": 731, "earth-rock?": 732, "meteor.": 733, "joking": 734, "she'd": 735, "signing": 736, "believer\"...": 737, "barracuda": 738, "pairacuda!": 739, "peter": 740, "pan": 741, "flying?": 742, "neverlands.": 743, "island?": 744, "try": 745, "tv": 746, "island": 747, "belongs": 748, "to.": 749, "protons": 750, "mass?": 751, "hungry’": 752, "‘hi": 753, "hungry": 754, "keyboard": 755, "shifts.": 756, "whoever": 757, "knock-knock": 758, "bell": 759, "prize.": 760, "wife:": 761, "pregnant.\tme:": 762, "well….": 763, "now?\twife:": 764, "doctor.\tme:": 765, "hm..": 766, "i’d": 767, "lot": 768, "comfortable": 769, "adult": 770, "doctor.": 771, "pavlov's": 772, "beard": 773, "soft?": 774, "conditioned": 775, "courthouse": 776, "puns?": 777, "window?": 778, "fly!": 779, "karma?": 780, "menu:": 781, "deserve.": 782, "movie?": 783, "rated": 784, "man,": 785, "furniture...": 786, "recliner": 787, "passed?": 788, "\"don't": 789, "changing!\"": 790, "catch": 791, "sleep!": 792, "wall": 793, "meet": 794, "corner!": 795, "sometimes": 796, "tuck": 797, "knees": 798, "chest": 799, "forward.": 800, "roll.": 801, "conjunctivitis.com": 802, "eyes.": 803, "brazilian": 804, "stairs.": 805, "growing": 806, "city": 807, "dublin'": 808, "officer": 809, "firework": 810, "ignorance": 811, "apathy?\ti": 812, "care.": 813, "foo": 814, "fighters": 815, "concert": 816, "everlong...": 817, "bulbs.": 818, "snack.": 819, "chopping": 820, "cheese,": 821, "grater": 822, "problems.": 823, "hanging": 824, "arms.": 825, "girlfriend": 826, "dvds": 827, "luckily": 828, "facing": 829, "tv.": 830, "reversible": 831, "jacket": 832, "christmas,": 833, "wait": 834, "out.": 835, "romans": 836, "cutter": 837, "invented?": 838, "lil": 839, "caesars": 840, "pet": 841, "mouse": 842, "'elvis'": 843, "trap..": 844, "electrons.": 845, "negative.": 846, "oranges": 847, "smartest": 848, "concentrate.": 849, "beaver": 850, "gnawing": 851, "damaged": 852, "jack-o-lantern?": 853, "pumpkin": 854, "patch.": 855, "early": 856, "tomato?": 857, "ketch": 858, "kleptomania,": 859, "soap,": 860, "door?": 861, "ajar.": 862, "watches": 863, "waist": 864, "time.": 865, "mozart": 866, "kill": 867, "chickens?": 868, "composer": 869, "they'd": 870, "\"bach": 871, "bach": 872, "bach!\"": 873, "furniture": 874, "emailing": 875, "stand!": 876, "smith": 877, "snow?": 878, "fresh": 879, "prints.": 880, "stockholm": 881, "syndrome.": 882, "first,": 883, "end": 884, "liked": 885, "suspicious": 886, "sunny": 887, "days?": 888, "dunno,": 889, "shady.": 890, "succeed,": 891, "diving": 892, "you!": 893, "mummy's": 894, "large,": 895, "grey,": 896, "head.": 897, "shelf": 898, "blame.": 899, "bark": 900, "bark.": 901, "child": 902, "refuses": 903, "sleep": 904, "during": 905, "nap": 906, "resisting": 907, "rest?": 908, "nose": 909, "12": 910, "inches": 911, "long?": 912, "it'd": 913, "foot!": 914, "cellophane?": 915, "mostly": 916, "wrap.": 917, "mountain": 918, "climber": 919, "son?": 920, "cliff.": 921, "secret?": 922, "bound": 923, "squeal.": 924, "mummys": 925, "vacation?": 926, "afraid": 927, "unwind.": 928, "whiteboards": 929, "...": 930, "remarkable.": 931, "dinosaur": 932, "loves": 933, "stega-snore-us.": 934, "gump’s": 935, "facebook": 936, "1forest1": 937, "fits": 938, "palm": 939, "tree!": 940, "whenever": 941, "grocery": 942, "bag": 943, "replies,": 944, "carton!’": 945, "hokey": 946, "pokey,": 947, "tickles": 948, "tickle": 949, "octopus?": 950, "ten-tickles!": 951, "lose": 952, "ability": 953, "volumes": 954, "older,": 955, "week": 956, "whistle?\tdoctor:": 957, "age": 958, "are.\tme:": 959, "question...": 960, "whistle.": 961, "musical": 962, "instrument": 963, "tuba": 964, "toothpaste.": 965, "attach": 966, "pieces": 967, "wood": 968, "together...": 969, "totally": 970, "nailed": 971, "it!": 972, "pumpkin’s": 973, "sport?\tsquash.": 974, "recent": 975, "survey": 976, "revealed": 977, "6": 978, "7": 979, "dwarf's": 980, "happy.": 981, "joins": 982, "army?": 983, "kernel.": 984, "momentum": 985, "going.": 986, "‘put": 987, "out’": 988, "‘i": 989, "realize": 990, "shoe?": 991, "no…": 992, "how’d": 993, "it?": 994, "11:11,": 995, "clock.": 996, "muffins": 997, "oven,": 998, "second,": 999, "“man,": 1000, "here”.": 1001, "answers,": 1002, "“whoa,": 1003, "muffin!”": 1004, "\"tuna\"": 1005, "fish!": 1006, "warrant": 1007, "midget": 1008, "psychic": 1009, "ripping": 1010, "reads": 1011, "“small": 1012, "large.”": 1013, "sharks": 1014, "clowns?": 1015, "funny.": 1016, "few": 1017, "facts": 1018, "frogs.": 1019, "ribbiting.": 1020, "satellites": 1021, "married.": 1022, "much,": 1023, "reception": 1024, "incredible.": 1025, "cement": 1026, "mixer?": 1027, "quacks": 1028, "pavement.": 1029, "diamond": 1030, "shaped": 1031, "duck.": 1032, "quacked": 1033, "pressure.": 1034, "where’s": 1035, "bin?": 1036, "haven’t": 1037, "anywhere!": 1038, "bears": 1039, "hairy": 1040, "coats?": 1041, "fur": 1042, "protection.": 1043, "sheep?": 1044, "bah-humbug.": 1045, "carrot?": 1046, "troublesome": 1047, "canadian": 1048, "schooler?": 1049, "poutine.": 1050, "magician": 1051, "driveway.": 1052, "atoms.": 1053, "tree,": 1054, "understand": 1055, "down,": 1056, "stumped?": 1057, "bp": 1058, "station.": 1059, "carve?": 1060, "whittle": 1061, "whittle.": 1062, "root": 1063, "canal.": 1064, "raining": 1065, "almost": 1066, "poodle.": 1067, "bananas": 1068, "sunscreen": 1069, "peel!": 1070, "america?": 1071, "usb.": 1072, "frisbee": 1073, "bigger,": 1074, "hippo": 1075, "zippo?": 1076, "heavy,": 1077, "lighter.": 1078, "figure": 1079, "seat": 1080, "worked.": 1081, "purple": 1082, "grape?": 1083, "breath!!": 1084, "fallen": 1085, "ice?": 1086, "popsicle.": 1087, "parrots": 1088, "perch.": 1089, "asks,": 1090, "\"do": 1091, "fish?\"": 1092, "golf?": 1093, "join": 1094, "club.": 1095, "pile": 1096, "meowtain.": 1097, "hens": 1098, "fit?": 1099, "egg-cercise!": 1100, "kangaroo": 1101, "jump": 1102, "higher": 1103, "building?": 1104, "course.": 1105, "jump.": 1106, "lemon?": 1107, "lemonaid.": 1108, "snowman?": 1109, "treating?": 1110, "with.": 1111, "female": 1112, "snake": 1113, "support?": 1114, "co-bra!": 1115, "cold.\"": 1116, "\"go": 1117, "corner,": 1118, "90": 1119, "degrees.\"": 1120, "child:": 1121, "poof!": 1122, "you're": 1123, "graveyards": 1124, "noisy?": 1125, "bagel": 1126, "fly?": 1127, "plain": 1128, "bagel.": 1129, "apples": 1130, "careful": 1131, "wolf?": 1132, "aware": 1133, "wolf.": 1134, "looking": 1135, "ceiling.": 1136, "ceiling": 1137, "world,": 1138, "definitely": 1139, "valley": 1140, "girls": 1141, "numbered": 1142, "groups?": 1143, "even.": 1144, "“my": 1145, "nose.”": 1146, "“how": 1147, "smell?”": 1148, "“awful”": 1149, "ground": 1150, "half": 1151, "blind": 1152, "well?": 1153, "well!": 1154, "suspected,": 1155, "adding": 1156, "soil": 1157, "garden.": 1158, "plot": 1159, "thickens.": 1160, "explain": 1161, "puns": 1162, "kleptomaniacs,": 1163, "literally.": 1164, "difficult": 1165, "does,": 1166, "sells": 1167, "shells": 1168, "shore.": 1169, "dracula": 1170, "lie": 1171, "wrong": 1172, "coffin?": 1173, "grave": 1174, "mistake.": 1175, "plate?": 1176, "dinner": 1177, "me!": 1178, "tricks?": 1179, "labracadabrador": 1180, "patient:": 1181, "please.": 1182, "we're": 1183, "naming": 1184, "disease": 1185, "atheism": 1186, "non-prophet": 1187, "organisation.": 1188, "chemistry": 1189, "joke,": 1190, "reaction.": 1191, "monkey": 1192, "mine": 1193, "field?": 1194, "babooooom!": 1195, "cutting": 1196, "cheesy": 1197, "story": 1198, "grate": 1199, "coat?": 1200, "jacket.": 1201, "hippopotamuses": 1202, "construction?": 1203, "nah,": 1204, "documentary": 1205, "beavers…": 1206, "damn": 1207, "program": 1208, "seen.": 1209, "choirs": 1210, "buckets": 1211, "handy?": 1212, "carry": 1213, "kidnapping": 1214, "ok,": 1215, "elsa": 1216, "balloon.": 1217, "thieves": 1218, "calendar?": 1219, "camp": 1220, "site.": 1221, "ran,": 1222, "past": 1223, "tents.": 1224, "clocks.": 1225, "anti-gravity,": 1226, "impossible": 1227, "down!": 1228, "archaeology": 1229, "career": 1230, "ruins.": 1231, "transplant,": 1232, "changed": 1233, "mind": 1234, "\"beef": 1235, "stew\"": 1236, "stroganoff.": 1237, "lifeguard": 1238, "save": 1239, "hippie?": 1240, "obsession": 1241, "phil": 1242, "collins.": 1243, "smear": 1244, "peanut": 1245, "butter": 1246, "jam.": 1247, "rotation": 1248, "makes": 1249, "instagram.": 1250, "woman": 1251, "trial": 1252, "beating": 1253, "husband": 1254, "death": 1255, "collection.": 1256, "‘first": 1257, "offender?’": 1258, "gibson!": 1259, "fender!’": 1260, "ad": 1261, "shop": 1262, "window,": 1263, "\"television": 1264, "sale,": 1265, "$1,": 1266, "volume": 1267, "full\",": 1268, "thought,": 1269, "\"i": 1270, "down\".": 1271, "particle": 1272, "accelerator?": 1273, "fermilabrador": 1274, "retriever.": 1275, "heavy?": 1276, "blue.": 1277, "months,": 1278, "years.": 1279, "ice": 1280, "cream?": 1281, "sunday": 1282, "quick": 1283, "shoutout": 1284, "sidewalks": 1285, "there...": 1286, "keeping": 1287, "streets.": 1288, "napoleon": 1289, "armies?": 1290, "sleevies.": 1291, "leather": 1292, "sneaking": 1293, "hide.": 1294, "apocalypse": 1295, "tomorrow.": 1296, "tallest": 1297, "stories!": 1298, "in?": 1299, "moodoo.": 1300, "longest": 1301, "dictionary?": 1302, "smiles.": 1303, "mile": 1304, "s’s.": 1305, "guitar.": 1306, "okay,": 1307, "fret": 1308, "murder": 1309, "crows": 1310, "probable": 1311, "caws.": 1312, "add": 1313, "let's": 1314, "ride": 1315, "bikes!": 1316, "hamburgers": 1317, "meat-ball.": 1318, "true": 1319, "ghoul-friend?": 1320, "flower": 1321, "littler": 1322, "flower?": 1323, "hi,": 1324, "bud!": 1325, "road": 1326, "worker.": 1327, "home,": 1328, "signs": 1329, "there.\t": 1330, "pumpkins": 1331, "sit": 1332, "people’s": 1333, "porches?\tthey": 1334, "knock": 1335, "coolest": 1336, "hospital?": 1337, "hip": 1338, "doctor!": 1339, "ten": 1340, "seven?": 1341, "nine.": 1342, "rabbit": 1343, "water": 1344, "hose?": 1345, "spray.": 1346, "applied": 1347, "doorman": 1348, "due": 1349, "entry": 1350, "level": 1351, "position.": 1352, "collected": 1353, "candy": 1354, "canes,": 1355, "mint": 1356, "condition": 1357, "coop": 1358, "doors?": 1359, "doors": 1360, "sedan.": 1361, "\"i'll": 1362, "later.\"": 1363, "later,": 1364, "teddy": 1365, "“no”": 1366, "dessert?": 1367, "stuffed.": 1368, "breaking": 1369, "news!": 1370, "energizer": 1371, "bones": 1372, "human": 1373, "handful": 1374, "ship": 1375, "collided": 1376, "caribbean.": 1377, "survivors": 1378, "marooned.": 1379, "written": 1380, "tortilla.": 1381, "really.": 1382, "march?": 1383, "may.": 1384, "pharmacy": 1385, "“give": 1386, "chap-stick…": 1387, "bill”": 1388, "egyptians": 1389, "claimed": 1390, "invent": 1391, "guitar,": 1392, "lyres.﻿": 1393, "toasters": 1394, "form": 1395, "pop-up": 1396, "notifications.": 1397, "witch's": 1398, "subject": 1399, "spelling!": 1400, "crowd": 1401, "players": 1402, "bragging": 1403, "wins": 1404, "hotel": 1405, "lobby?": 1406, "nuts": 1407, "boasting": 1408, "foyer.": 1409, "feathers?": 1410, "outside.": 1411, "remember,": 1412, "angle": 1413, "approach": 1414, "problem": 1415, "\"try\"": 1416, "angle.": 1417, "easy": 1418, "own": 1419, "scales.": 1420, "scarf": 1421, "hat?": 1422, "ahead,": 1423, "longer.": 1424, "lab": 1425, "partners": 1426, "pot": 1427, "boiling": 1428, "esteemed": 1429, "colleague.": 1430, "morning": 1431, "sun": 1432, "dawned": 1433, "writing": 1434, "pencil": 1435, "windy": 1436, "inside": 1437, "arena?": 1438, "fans.": 1439, "“i’ll": 1440, "scotch": 1441, "coke": 1442, "thank": 1443, "you”.": 1444, "\t“sure": 1445, "thing”": 1446, "“but": 1447, "pause?”": 1448, "\tthe": 1449, "holds": 1450, "“i": 1451, "born": 1452, "them”": 1453, "“doctor,": 1454, "arm": 1455, "several": 1456, "places”": 1457, "“well": 1458, "places.”": 1459, "declaration": 1460, "independence": 1461, "signed?\tat": 1462, "bottom!": 1463, "african": 1464, "indian": 1465, "elephant?": 1466, "5000": 1467, "miles.": 1468, "salted": 1469, "interrupt": 1470, "intently": 1471, "puzzle.": 1472, "are,": 1473, "you’ll": 1474, "crosswords.": 1475, "knocked": 1476, "small": 1477, "donation": 1478, "towards": 1479, "swimming": 1480, "pool.": 1481, "zen": 1482, "buddist": 1483, "hotdog": 1484, "vendor?": 1485, "digital": 1486, "grandfather": 1487, "clock?": 1488, "hands!": 1489, "\"wow,": 1490, "served": 1491, "before.": 1492, "you?\"": 1493, "\"pop,\"": 1494, "weasel.": 1495, "globe": 1496, "storm?": 1497, "shaken.": 1498, "hearing": 1499, "aid?": 1500, "neither": 1501, "he.": 1502, "light?": 1503, "changing!": 1504, "sediment.": 1505, "eye": 1506, "eye?": 1507, "us,": 1508, "smells!": 1509, "wings?": 1510, "melons": 1511, "plan": 1512, "wedding?": 1513, "cantaloupe!": 1514, "least": 1515, "spoken": 1516, "halloween?": 1517, "tweets.": 1518, "indecisive,": 1519, "sure.": 1520, "velcro…": 1521, "rumor": 1522, "butter?": 1523, "spread": 1524, "frog's": 1525, "breaks": 1526, "toad.": 1527, "fear": 1528, "calendar,": 1529, "numbered.": 1530, "glad": 1531, "language,": 1532, "handy.": 1533, "pass": 1534, "lipstick": 1535, "passed": 1536, "isn't": 1537, "skunk?": 1538, "smell!": 1539, "hipsters": 1540, "oh,": 1541, "obscure": 1542, "number.": 1543, "hair": 1544, "cut?": 1545, "baa-baa": 1546, "our": 1547, "beautiful,": 1548, "cake": 1549, "tiers.": 1550, "hat": 1551, "scarf?": 1552, "ahead.": 1553, "notes?": 1554, "scratch": 1555, "paper!": 1556, "kindle": 1557, "screen": 1558, "textured": 1559, "paper?": 1560, "home.": 1561, "impersonating": 1562, "flamingo,": 1563, "advantage": 1564, "living": 1565, "switzerland?": 1566, "flag": 1567, "plus.": 1568, "crumby.": 1569, "banana": 1570, "splits?": 1571, "sundae": 1572, "nurse:": 1573, "doctor,": 1574, "patient": 1575, "invisible.": 1576, "now!": 1577, "important": 1578, "telephone?": 1579, "vampire?": 1580, "frostbite.": 1581, "wet?": 1582, "dryer.": 1583, "crocodiles": 1584, "15": 1585, "feet?": 1586, "4.": 1587, "fireman": 1588, "red,": 1589, "white,": 1590, "suspenders?": 1591, "courtroom": 1592, "artist": 1593, "surprised,": 1594, "seemed": 1595, "sketchy.": 1596, "nose?": 1597, "knows.": 1598, "posts?": 1599, "annette.": 1600, "fat": 1601, "psychic?": 1602, "four-chin": 1603, "teller.": 1604, "banker,": 1605, "interest.": 1606, "bicycle": 1607, "own?": 1608, "two-tired.": 1609, "pay": 1610, "corn?": 1611, "buccaneer!": 1612, "astronomers": 1613, "tired": 1614, "watching": 1615, "24": 1616, "hours.": 1617, "chase": 1618, "consuming.": 1619, "dyslexics": 1620, "bra.": 1621, "liquid": 1622, "pasteurized": 1623, "pool": 1624, "safe": 1625, "deep": 1626, "ends.": 1627, "scuba": 1628, "divers": 1629, "backwards": 1630, "forwards": 1631, "boat.": 1632, "rub": 1633, "herbs": 1634, "flavor.": 1635, "sage": 1636, "advice.": 1637, "balanced": 1638, "shoulders": 1639, "vampires.": 1640, "shoplifting": 1641, "counts.": 1642, "ben": 1643, "&": 1644, "jerry's": 1645, "improve": 1646, "operation.": 1647, "rocky": 1648, "road.": 1649, "false": 1650, "stars?": 1651, "night!": 1652, "hurt-y.": 1653, "exploded": 1654, "france?": 1655, "de": 1656, "brie.": 1657, "penguin": 1658, "build": 1659, "house?": 1660, "igloos": 1661, "together.": 1662, "about?": 1663, "hours": 1664, "long.": 1665, "pirates?": 1666, "fonzie": 1667, "chick-fil-eyyyyyyyy.": 1668, "dyslexic": 1669, "poet": 1670, "write?": 1671, "inverse.": 1672, "secrets": 1673, "fields.": 1674, "80th": 1675, "birthday?": 1676, "aye": 1677, "matey!": 1678, "bathroom": 1679, "e?": 1680, "vowel": 1681, "movement.": 1682, "yesterday": 1683, "clown": 1684, "jester.": 1685, "opera": 1686, "singer": 1687, "sailing?": 1688, "cs.": 1689, "graph": 1690, "paper...\tthey're": 1691, "plotting": 1692, "disorganized": 1693, "cat-tastrophe.": 1694, "bread's": 1695, "number?": 1696, "leaven.": 1697, "pterodactyl": 1698, "p": 1699, "silent.": 1700, "hits": 1701, "ceiling!": 1702, "norway": 1703, "port,": 1704, "being": 1705, "cross-eyed": 1706, "teacher?\tthey": 1707, "pupils.": 1708, "fashionable": 1709, "lawn": 1710, "statue": 1711, "excellent": 1712, "sense": 1713, "rhythmn?": 1714, "metro-gnome": 1715, "limbo": 1716, "trophy.": 1717, "go?": 1718, "coffee": 1719, "file": 1720, "report?": 1721, "mugged.": 1722, "mountains": 1723, "funny,": 1724, "hill": 1725, "areas": 1726, "juggle,": 1727, "balls.": 1728, "stethoscope": 1729, "medical": 1730, "emergency": 1731, "teach": 1732, "valuable": 1733, "lesson": 1734, "assumptions.": 1735, "liars?": 1736, "machine": 1737, "coin": 1738, "sudden": 1739, "explanation.": 1740, "cents.": 1741, "longer": 1742, "1st": 1743, "base,": 1744, "3rd": 1745, "base?": 1746, "shortstop": 1747, "between!": 1748, "park": 1749, "car,": 1750, "moisturizer": 1751, "industry,": 1752, "apply": 1753, "daily.": 1754, "bladder": 1755, "infection,": 1756, "urine": 1757, "trouble.": 1758, "killer": 1759, "instruments?": 1760, "orca-stra.": 1761, "80's": 1762, "prevention.": 1763, "cure.": 1764, "michael": 1765, "jackson": 1766, "denim": 1767, "store?": 1768, "billy": 1769, "jeans!": 1770, "saying": 1771, "'boo!": 1772, "risen": 1773, "85%": 1774, "year....": 1775, "frightening": 1776, "statistic.": 1777, "geology": 1778, "rocks,": 1779, "geography": 1780, "at!": 1781, "books": 1782, "\"paranoia\",": 1783, "librarian": 1784, "replied,": 1785, "\"yes,": 1786, "you\"": 1787, "1023mb?": 1788, "gig": 1789, "anger": 1790, "surgeon?": 1791, "piece": 1792, "mind.": 1793, "password": 1794, "eight": 1795, "characters": 1796, "picked": 1797, "dwarfs.": 1798, "shoe": 1799, "recycling": 1800, "sole": 1801, "destroying.": 1802, "facial": 1803, "hair,": 1804, "grew": 1805, "r.i.p.": 1806, "boiled": 1807, "mist.": 1808, "spaghetti": 1809, "spaghetti?": 1810, "pasta": 1811, "la": 1812, "vista,": 1813, "baby!": 1814, "universal": 1815, "myself,": 1816, "\"this": 1817, "changes": 1818, "everything\"": 1819, "blue?": 1820, "shore": 1821, "waves": 1822, "money": 1823, "freezer?": 1824, "cold": 1825, "cash!": 1826, "hoover…": 1827, "collecting": 1828, "dust.": 1829, "ducks": 1830, "detectives?": 1831, "quack": 1832, "case.": 1833, "hungry?": 1834, "seconds!": 1835, "machine!?": 1836, "drug": 1837, "dealer": 1838, "once.": 1839, "laced": 1840, "with,": 1841, "tripping": 1842, "tornado's": 1843, "play?": 1844, "twister!": 1845, "cemetery": 1846, "mexican": 1847, "killer?": 1848, "loco": 1849, "motives": 1850, "tv?": 1851, "yes,": 1852, "zombies": 1853, "eat?": 1854, "grrrrrainnnnnssss.": 1855, "sorry.\"": 1856, "\"hi": 1857, "sorry,": 1858, "dad\"": 1859, "hardest": 1860, "ground.": 1861, "cowboy": 1862, "weiner": 1863, "dog?": 1864, "doggy.": 1865, "wizard": 1866, "marry?": 1867, "ghoul-friend": 1868, "seconds": 1869, "year?": 1870, "12.": 1871, "january": 1872, "march": 1873, "2nd....": 1874, "etc": 1875, "wondered": 1876, "optometrists": 1877, "bulb?": 1878, "1": 1879, "1...": 1880, "garbagemen.": 1881, "pick": 1882, "jumped": 1883, "barbed": 1884, "wire": 1885, "fence?": 1886, "udder": 1887, "destruction.": 1888, "gummy": 1889, "bear!": 1890, "deleted": 1891, "phone": 1892, "numbers": 1893, "germans": 1894, "mobile": 1895, "phone.": 1896, "hans": 1897, "free.": 1898, "doll": 1899, "recently": 1900, "rice": 1901, "paddy.": 1902, "known": 1903, "instance": 1904, "nick": 1905, "nack": 1906, "paddy": 1907, "wack.": 1908, "crocodile": 1909, "alligator?": 1910, "later": 1911, "while.": 1912, "fake": 1913, "noodle?": 1914, "impasta.": 1915, "queue": 1916, "ironic.": 1917, "q": 1918, "bunch": 1919, "silent": 1920, "letters": 1921, "waiting": 1922, "line.": 1923, "droid": 1924, "around?": 1925, "r2": 1926, "detour.": 1927, "jokes?": 1928, "levels.": 1929, "rabbits": 1930, "married?": 1931, "bunny-moon.": 1932, "tank,": 1933, "\"how": 1934, "thing?\"": 1935, "finally": 1936, "limited": 1937, "edition": 1938, "wanted.": 1939, "opened": 1940, "it,": 1941, "blank.": 1942, "words": 1943, "describe": 1944, "am.": 1945, "step": 1946, "real": 1947, "thinking": 1948, "moving": 1949, "moscow": 1950, "point": 1951, "russian": 1952, "things.": 1953, "orders": 1954, "helicopter": 1955, "flavor": 1956, "chips.": 1957, "barman": 1958, "mate": 1959, "plain”": 1960, "origami": 1961, "assignment": 1962, "paper": 1963, "teacher": 1964, "swam": 1965, "damn!": 1966, "waldo": 1967, "stripes?": 1968, "spotted.": 1969, "leaving": 1970, "late.": 1971, "scarecrow": 1972, "award?": 1973, "outstanding": 1974, "field.": 1975, "switch": 1976, "pounds": 1977, "kilograms": 1978, "overnight.": 1979, "mass": 1980, "confusion.": 1981, "bullies": 1982, "enough.": 1983, "superman": 1984, "invited": 1985, "dinners?": 1986, "supperhero.": 1987, "dracula?": 1988, "neck.": 1989, "coke,": 1990, "alright": 1991, "drink.": 1992, "leading": 1993, "dry": 1994, "skin?": 1995, "towels": 1996, "asphalt": 1997, "arm.": 1998, "“two": 1999, "beers": 2000, "please,": 2001, "road.”": 2002, "german": 2003, "sausages,": 2004, "wurst": 2005, "transmission": 2006, "factor,": 2007, "shifts...": 2008, "young": 2009, "calf-ateria.": 2010, "o.": 2011, "french": 2012, "hello?": 2013, "bone-jour.": 2014, "disqualified": 2015, "cheetah.": 2016, "prisoners": 2017, "other?": 2018, "cell": 2019, "phones.": 2020, "e.t.": 2021, "he’s": 2022, "legs.": 2023, "award": 2024, "dentist": 2025, "receive?": 2026, "plaque.": 2027, "broth": 2028, "bulk?": 2029, "stock": 2030, "market.": 2031, "carrot.": 2032, "sandwich": 2033, "“sorry,": 2034, "here”": 2035, "all-almond": 2036, "nuts.": 2037, "soccer": 2038, "sport.": 2039, "doing": 2040, "kicks.": 2041, "recognized": 2042, "club,": 2043, "herbivore.": 2044, "organize": 2045, "party?": 2046, "planet.": 2047, "holy": 2048, "boil": 2049, "hell": 2050, "washing": 2051, "son.": 2052, "asks......": 2053, "sponge?\"": 2054, "laughed": 2055, "comedian": 2056, "laughing": 2057, "pepper": 2058, "do?": 2059, "jalapeño": 2060, "flowers": 2061, "monastery.": 2062, "florist": 2063, "friars.": 2064, "hostess:": 2065, "preference": 2066, "sit?": 2067, "submarine": 2068, "industry?": 2069, "dive...": 2070, "alien": 2071, "rocket.": 2072, "alphabet?": 2073, "\"c\".": 2074, "chameleon": 2075, "color?": 2076, "reptile": 2077, "dysfunction.": 2078, "doctor?": 2079, "window": 2080, "panes.": 2081, "dictionary": 2082, "drugs?": 2083, "definition.": 2084, "beer": 2085, "mop": 2086, "become": 2087, "becomes": 2088, "apparent.": 2089, "bell?": 2090, "dung!": 2091, "crabs": 2092, "charity?": 2093, "shellfish.": 2094, "eyes?": 2095, "piiig": 2096, "hankie": 2097, "boogie": 2098, "sgt.:": 2099, "troops": 2100, "revolting!": 2101, "commissar:": 2102, "repulsive": 2103, "yourself.": 2104, "listening": 2105, "superglue,": 2106, "since.": 2107, "struggling": 2108, "christmas.": 2109, "fridge": 2110, "face": 2111, "stationery": 2112, "shops": 2113, "same": 2114, "place...": 2115, "itself?": 2116, "provolone.": 2117, "pizza?": 2118, "paste.": 2119, "brick.": 2120, "moderation.": 2121, "beekeeper": 2122, "indicted": 2123, "confessed": 2124, "work.": 2125, "embeezlement": 2126, "drink": 2127, "crusher.": 2128, "pressing.": 2129, "penalty?": 2130, "play.": 2131, "drops": 2132, "pea": 2133, "‘oh": 2134, "dear": 2135, "pee’d": 2136, "table!": 2137, "carpet,": 2138, "feline": 2139, "well.": 2140, "burglar": 2141, "mugshot": 2142, "prove": 2143, "framed!": 2144, "dreamed": 2145, "drowning": 2146, "fanta": 2147, "sea.": 2148, "dream": 2149, "muffler": 2150, "exhausted!": 2151, "hand": 2152, "fine.": 2153, "saleswoman": 2154, "self": 2155, "section": 2156, "defeat": 2157, "purpose.": 2158, "freshen": 2159, "breath?": 2160, "experi-mints!": 2161, "cannot": 2162, "hear?": 2163, "field": 2164, "corn.": 2165, "gluten": 2166, "against": 2167, "grain.": 2168, "throats": 2169, "neck!": 2170, "darth": 2171, "vader": 2172, "luke": 2173, "christmas?": 2174, "felt": 2175, "presents.": 2176, "seal": 2177, "lion?": 2178, "ion!": 2179, "farmer": 2180, "farmer?": 2181, "ranch!": 2182, "ghost": 2183, "vodka": 2184, "spirits”": 2185, "cliffhangers...": 2186, "wizards": 2187, "times": 2188, "day?": 2189, "bat": 2190, "breath!": 2191, "myself.": 2192, "sesame": 2193, "3-5": 2194, "years,": 2195, "18": 2196, "termite": 2197, "“is": 2198, "here?”": 2199, "smart?": 2200, "live": 2201, "schools!": 2202, "eclipse": 2203, "worker": 2204, "juice": 2205, "factory?": 2206, "concentration.": 2207, "reservation": 2208, "library.": 2209, "booked.": 2210, "they'll": 2211, "fit": 2212, "car?": 2213, "england": 2214, "west.": 2215, "argentinian": 2216, "rubber": 2217, "toe?": 2218, "roberto": 2219, "photos": 2220, "farmland,": 2221, "grainy.": 2222, "shore?": 2223, "nothing,": 2224, "waved.": 2225, "zoo": 2226, "shitzu.": 2227, "batteries": 2228, "away": 2229, "free": 2230, "charge.": 2231, "fedex": 2232, "ups": 2233, "merging.": 2234, "fed-up": 2235, "number": 2236, "nightclub?": 2237, "square.": 2238, "cloud.": 2239, "david": 2240, "id": 2241, "prague?": 2242, "dav.": 2243, "tropical": 2244, "fruit": 2245, "full": 2246, "stuff.": 2247, "mango": 2248, "crazy.": 2249, "mathematicians": 2250, "u.s.?": 2251, "indivisible.": 2252, "shouldn’t": 2253, "seafood.": 2254, "little…": 2255, "eel": 2256, "past,": 2257, "present,": 2258, "future": 2259, "bar....": 2260, "tense.": 2261, "bread": 2262, "burning": 2263, "business": 2264, "toast.": 2265, "posture.": 2266, "hunch,": 2267, "black": 2268, "over?": 2269, "newspaper.": 2270, "calm?": 2271, "skin.": 2272, "geometry": 2273, "life": 2274, "“hold": 2275, "on,": 2276, "shoe”": 2277, "“i’m": 2278, "foot”": 2279, "film": 2280, "\"constipation\",": 2281, "perforated": 2282, "lines,": 2283, "tearable.": 2284, "barber": 2285, "cut.": 2286, "octopus": 2287, "beat": 2288, "shark": 2289, "fight?": 2290, "armed.": 2291, "swear": 2292, "pull": 2293, "tooth,": 2294, "tooth?": 2295, "it?\"": 2296, "know...": 2297, "changing.": 2298, "wouldn't": 2299, "velcro.": 2300, "total": 2301, "strongest": 2302, "week?": 2303, "saturday": 2304, "sunday...the": 2305, "rest": 2306, "weekdays.": 2307, "friend": 2308, "rhymes": 2309, "orange\"": 2310, "said:": 2311, "\"no": 2312, "doesn't\"": 2313, "rough": 2314, "ripped": 2315, "front": 2316, "dictionary.": 2317, "worse.": 2318, "adopted": 2319, "blacksmith.": 2320, "home": 2321, "bolt": 2322, "batman": 2323, "batroom.": 2324, "comedians": 2325, "bulb": 2326, "watt": 2327, "about.": 2328, "bright.": 2329, "boyfriend,": 2330, "kept": 2331, "asking": 2332, "shot.": 2333, "trampoline?": 2334, "shake!": 2335, "javelin": 2336, "thrower?": 2337, "shakespeare.": 2338, "eagle": 2339, "piano?": 2340, "talonted!": 2341, "boomerang": 2342, "back?": 2343, "a's?": 2344, "wise": 2345, "quacker.": 2346, "sweeping": 2347, "nation.": 2348, "shovel": 2349, "ground-breaking": 2350, "invention.": 2351, "seagulls": 2352, "bay?": 2353, "bay-gulls!": 2354, "parallel": 2355, "lines": 2356, "common.": 2357, "shame": 2358, "they’ll": 2359, "meet.": 2360, "doctors": 2361, "angry?": 2362, "patients.": 2363, "coffin": 2364, "today.": 2365, "need.": 2366, "push": 2367, "envelope.": 2368, "stationary.": 2369, "shy": 2370, "pebble": 2371, "boulder.": 2372, "pants!": 2373, "spider": 2374, "instead": 2375, "killing": 2376, "it...": 2377, "drinks,": 2378, "guy,": 2379, "wants": 2380, "web": 2381, "developer.": 2382, "yours?": 2383, "nacho": 2384, "vampire's": 2385, "orange.": 2386, "cannibal": 2387, "fed": 2388, "people.": 2389, "mother": 2390, "wafer": 2391, "cheesy.": 2392, "wine.": 2393, "0": 2394, "8?": 2395, "belt.": 2396, "picture": 2397, "sent": 2398, "framed.": 2399, "salted.": 2400, "cosmetic": 2401, "surgery": 2402, "taboo": 2403, "subject.": 2404, "talk": 2405, "botox": 2406, "raises": 2407, "eyebrow.": 2408, "vampire": 2409, "cold?": 2410, "boxing": 2411, "match,": 2412, "popcorn": 2413, "dogs,": 2414, "punchline.": 2415, "\"hey,": 2416, "haircut?\"": 2417, "\"no,": 2418, "cut.\"": 2419, "gate": 2420, "cemeteries?": 2421, "in.": 2422, "frenchman": 2423, "played": 2424, "video": 2425, "games.": 2426, "\"wii\"": 2427, "so,": 2428, "cows,": 2429, "kinda": 2430, "offensive": 2431, "won’t": 2432, "beef": 2433, "us.": 2434, "planets": 2435, "listen": 2436, "to?": 2437, "nep-tunes.": 2438, "shout": 2439, "grandma,": 2440, "hear.": 2441, "meeting?": 2442, "overswept.": 2443, "date": 2444, "great.": 2445, "she’s": 2446, "keeper.": 2447, "elephants": 2448, "mahatma": 2449, "gandhi,": 2450, "barefoot": 2451, "produced": 2452, "impressive": 2453, "set": 2454, "calluses": 2455, "feet.": 2456, "little,": 2457, "rather": 2458, "frail": 2459, "suffered": 2460, "breath.": 2461, "super": 2462, "calloused": 2463, "fragile": 2464, "mystic": 2465, "hexed": 2466, "halitosis.": 2467, "alligator": 2468, "vest?": 2469, "in-vest-igator!": 2470, "celery": 2471, "girlfriend?": 2472, "carrot": 2473, "all.": 2474, "explaining": 2475, "\"many\"": 2476, "means": 2477, "sticky?": 2478, "biscuit": 2479, "shortbread.": 2480, "wheel": 2481, "santa's": 2482, "helper": 2483, "depressed?": 2484, "elf": 2485, "esteem.": 2486, "50": 2487, "cent’s": 2488, "zimbabwe?": 2489, "200": 2490, "dollars.": 2491, "sweden": 2492, "painting": 2493, "sides": 2494, "chimney": 2495, "stacks": 2496, "em!": 2497, "one's": 2498, "knows": 2499, "karate?": 2500, "pork": 2501, "chop!": 2502, "vegans": 2503, "argument,": 2504, "considered": 2505, "beef?": 2506, "sickness": 2507, "comes": 2508, "waves.": 2509, "valentine's": 2510, "beads": 2511, "abacus.": 2512, "count.": 2513, "ancient": 2514, "class?": 2515, "teachers": 2516, "tend": 2517, "babylon.": 2518, "fact,": 2519, "balloons": 2520, "hate?": 2521, "pop": 2522, "music!": 2523, "brief": 2524, "explanation": 2525, "acorn": 2526, "is?": 2527, "nutshell,": 2528, "oak": 2529, "tree.": 2530, "struck": 2531, "lightning?": 2532, "conductor.": 2533, "camping": 2534, "intense.": 2535, "remember": 2536, "type.": 2537, "forget": 2538, "positive.": 2539, "whiskey": 2540, "already.": 2541, "ran": 2542, "juice.": 2543, "runner": 2544, "criticized?": 2545, "stride": 2546, "animal": 2547, "cricket?": 2548, "bat.": 2549, "clydesdale": 2550, "pony": 2551, " because": 2552, "horse!": 2553, "buffalo": 2554, "boy": 2555, "dropped": 2556, "bison.": 2557, "calendar": 2558, "sack": 2559, "terrified": 2560, "elevators.": 2561, "steps": 2562, "avoid": 2563, "sticky": 2564, "combs!": 2565, "extra": 2566, "golfing?": 2567, "case": 2568, "mirrors": 2569, "living.": 2570, "doing.": 2571, "internet?": 2572, "zero...": 2573, "nothing.": 2574, "lies": 2575, "bottom": 2576, "twitches?": 2577, "wreck.": 2578, "smells": 2579, "paint?": 2580, "paint!": 2581, "*reversing": 2582, "car*": 2583, "\"ah,": 2584, "back\"": 2585, "locomotives": 2586, "going?": 2587, "lots": 2588, "roof": 2589, "mouth?": 2590, "cool.": 2591, "butcher": 2592, "backed": 2593, "grinder": 2594, "moon?": 2595, "great,": 2596, "atmosphere.": 2597, "wear?": 2598, "boo": 2599, "jeans.": 2600, "guys": 2601, "third": 2602, "ducked.": 2603, "checkout": 2604, "dividers,": 2605, "\"hey.\"": 2606, "\"sure.\"": 2607, "lifesavers?": 2608, "mint.": 2609, "poorly": 2610, "tricycle": 2611, "bicycle?": 2612, "attire.": 2613, "hungry.\"": 2614, "hello,": 2615, "hungry.": 2616, "practicing": 2617, "bug-eating": 2618, "contest": 2619, "butterflies": 2620, "stomach.": 2621, "heart": 2622, "lion...": 2623, "lifetime": 2624, "ban": 2625, "san": 2626, "diego": 2627, "lying": 2628, "doorstep?": 2629, "matt.": 2630, "dating": 2631, "and,": 2632, "calculator": 2633, "student?": 2634, "count": 2635, "gorilla": 2636, "wearing": 2637, "headphones?": 2638, "you'd": 2639, "like,": 2640, "corduroy": 2641, "pillows?": 2642, "headlines!": 2643, "<s>": 2644}